jorgebucaran/fisher
jorgebucaran/nvm.fish
jorgebucaran/replay.fish
jorgebucaran/spark.fish
reitzig/sdkman-for-fish
ilancosman/tide@v6
jorgebucaran/autopair.fish
gazorby/fish-abbreviation-tips
nickeb96/puffer-fish
franciscolourenco/done
